/* Alert panel message for downloading a container */
"\\U201C%@\\U201D contains an application." = "“%@” contains an application.";

/* Alert panel message for downloading an application */
"\\U201C%@\\U201D is an application." = "“%@” is an application.";

/* Alert panel message for downloading a container that cannot be opened */
"\\U201C%@\\U201D may contain an application." = "“%@” may contain an application.";

/* Alert panel informative text for downloading a container */
"Are you sure you want to continue downloading \\U201C%@\\U201D?" = "Are you sure you want to continue downloading “%@”?";

/* Alert panel informative text for downloading an application */
"Are you sure you want to download the application \\U201C%@\\U201D?" = "Are you sure you want to download the application “%@”?";

/* Alert panel informative text for saving a container */
"Are you sure you want to save \\U201C%@\\U201D?" = "Are you sure you want to save “%@”?";

/* Alert panel informative text for saving  an application */
"Are you sure you want to save the application \\U201C%@\\U201D?" = "Are you sure you want to save the application “%@”?";

/* Cancel button on a download alert panel. */
"Cancel" = "Cancel";

/* Continue downloading button on a download alert panel */
"Continue" = "Continue";

/* Download button on a download alert panel */
"Download" = "Download";

/* Save button on a download alert panel */
"Save" = "Save";

/* Alert panel informative text for downloading an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to download \\U201C%@\\U201D?" = "The safety of this file cannot be determined. Are you sure you want to download “%@”?";

/* Alert panel informative text for saving an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to save \\U201C%@\\U201D?" = "The safety of this file cannot be determined. Are you sure you want to save “%@”?";

